{
    "2019-08-23": "好像什么事也没有做，夏天就快过完了。",
    "2019-08-24": "我们以为计划好了一切，可命运只有在这种时候开玩笑，才会让人真正意识到它的存在。",
    "2019-08-25": "生命中最重要的人，或许当你在身边的时候，能感觉到的也只是淡淡的温暖而已，并不比一杯热茶更显著。但当你失去的时候，整个世界瞬间荒芜。只知道我们总是在战胜空间，却对时间无能为力。",
    "2019-08-26": "如果你耿耿于怀，就是让对方的骚乱进入你的世界毒害你；如果你不在意，你就从受害者的心态解脱了。",
    "2019-08-27": "没有一颗心，会因为追求梦想而受伤。当你真心渴望某样东西时，整个宇宙都会来帮忙。",
    "2019-08-28": "我准备战斗到最后，不是因为勇敢，是我想见证一切。",
    "2019-08-29": "孤独这两个字拆开来看，有孩童，有瓜果，有小犬，有蚊蝇，足以撑起一个盛夏傍晚间的巷子口，人情味十足。稚儿擎瓜柳棚下，细犬逐蝶窄巷中，人间繁华多笑语，惟我空余两鬓风。孩童水果猫狗飞蝇当然热闹，可都和你无关，这就叫孤独。",
    "2019-08-30": "人的情绪起落是与他对事实的感知成反比的，你对事实了解得越少，就越容易动感情。",
    "2019-08-31": "眼泪这东西啊，是流出来就能把辛酸和悲伤都冲走的好东西。可能你们长大成人后就会明白，人生还有眼泪也无法冲刷掉的巨大悲伤。",
    "2019-09-01": "世界上任何书籍都不能带给你好运，但是它们能让你悄悄成为你自己。",
    "2019-09-02": "我深怕自己本非美玉，故而不敢加以刻苦琢磨，却又半信自己是块美玉，故又不肯庸庸碌碌，与瓦砾为伍。",
    "2019-09-03": "眼睛是爱情的器官，其主要功能是顾盼和失眠。",
    "2019-09-04": "所谓自律，是以积极而主动的态度，去解决人生痛苦的重要原则，主要包括四个方面：推迟满足感、承担责任、尊重事实、保持平衡。",
    "2019-09-05": "人生就像是一盒巧克力，你永远不知道下一块会是什么味道。",
    "2019-09-06": "其实我们早是旧识，在前来赴约的路上耽误了时间现在才相遇。",
    "2019-09-07": "因为离开你的人越来越多，所以留下来的人越来越重要。",
    "2019-09-08": "人生很少为自己而活，不是为所爱的人，就是为所恨的人。",
    "2019-09-09": "明确的爱，直接的厌倦，真诚的喜欢。站在太阳下的坦荡，大声无愧地称赞自己。",
    "2019-09-10": "谁都会犯错误，所以人们才会在铅笔的另一头装上橡皮。",
    "2019-09-11": "我们总要一次次粉碎自己，投身新天地，重新建立自己的喜欢，重新建立自己的幸福。",
    "2019-09-12": "现在不是去想缺少什么的时候，该想一想凭现有的东西你能做什么。",
    "2019-09-13": "但愿人长久，千里共婵娟",
    "2019-09-14": "当我真正开始爱自己，我才知道，所有的痛苦和情感的折磨，都只是提醒我活着不要违背自己的本心。",
    "2019-09-15": "不要一味怨叹自己没朋友，有些人，是你运气好，才没跟他们成为朋友。",
    "2019-09-16": "也许只要还有人在不断想念，逝去的人就并没有真的离开吧。",
    "2019-09-17": "唯有拥有在黑暗中也能一个人毅然决然行走的坚强，才能与擦身而过的他人构建深刻的关系。",
    "2019-09-18": "别怕美好的一切消失，咱们先来让它存在。",
    "2019-09-19": "爱的恐怖与温柔，不管好坏，我们都带着它上路吧。",
    "2019-09-20": "在这世上，如果有一个人是你关心的，那么你就为他做一点事，给他一点温暖，当他忧伤时，让他靠着你的肩膀，这绝对是最重要的幸福感来源。",
    "2019-09-21": "人一辈子，走走瞧瞧，吃吃喝喝，不生病，就是夫妻，如果能遇到自己爱的也爱自己的人，再发点小财，就是天大的福气。",
    "2019-09-22": "生活嘛，就是一个不断逃离，最后发现自己回到原点的过程。",
    "2019-09-23": "冬天花败，春暖花开，有人离去，有人归来。",
    "2019-09-24": "我一向认为两个人的相处，这是他们的最高职责：保护对方的孤独。",
    "2019-09-25": "青春太好，好到你无论怎么过都觉得是在浪掷，回头一看，都要生悔。",
    "2019-09-26": "人和人本来就是陌路，是爱这种东西让两个陌生人走到一起。",
    "2019-09-27": "一个人在对另一个人的内心世界作出评判时，最好怀有一定程度的谦虚和宽和。",
    "2019-09-28": "你所看到的风景，记忆中的东西，对事物的理解，都取决于你站在何处。",
    "2019-09-29": "其实爱情是有时间性的，太早或是太迟认识，结果都是不行的。",
    "2019-09-30": "不知为何，恰如其分的话总是姗姗来迟，错过最恰当的时期。",
    "2019-10-01": "能梦见你是我的过人之处。",
    "2019-10-02": "根椐平均数定律，我们绝大部分人注定平凡。这样说并不能带来任何慰藉，但真的，中等就好，生命平庸，真理平常，道德平凡。",
    "2019-10-03": "如果你个人必须完成一件自己不喜欢的事，最好的办法就是尽快做好，然后结束。",
    "2019-10-04": "大部分的恐惧与懒惰有关，这句话我深以为然。",
    "2019-10-05": "除了被匕首捅伤，或是被枪击中这类身体上的伤害外，唯一能伤害到你的只有你在意的人。",
    "2019-10-06": "或许美化灵魂有不少途径，但我想，阅读是其中易走的，不昂贵的，不需求助他人的捷径。",
    "2019-10-07": "江涵秋影雁初飞，与客携壶上翠微",
    "2019-10-08": "当没有任何一个人信任你的时候，沉默和坚持就是最好的反击和证明。",
    "2019-10-09": "路过我们生命的每个人，都参与了我们，并最终构成了我们本身。",
    "2019-10-10": "欢迎来到无法随心所欲的爱与欲望的世界。",
    "2019-10-11": "她美丽得恍若梦幻。那是一种此前见所未见甚至想所未想的美丽。一切如宇宙一般膨胀开来，同时又全部凝缩在厚实的冰河里。一切被夸张得近乎傲慢，同时又全部被削落殆尽。",
    "2019-10-12": "我们爱的，常常不是一个人，而是爱情本身。那天晚上，月光才是你的真正情人。",
    "2019-10-13": "人的本能是追逐从他身边飞走的东西，却逃避追逐他的东西。",
    "2019-10-14": "如果你不想做，会找一个借口；如果你想做，会找一个方法。",
    "2019-10-15": "我并不讨厌逆境，我坚信越过它，看到的景色会更美好。",
    "2019-10-16": "人活在世界上，需要这样的经历：做成了一件事，又做成了一件事，逐渐地对自己要做的事有了把握。",
    "2019-10-17": "不管浪活着，还是浪死了，都是水的梦想。",
    "2019-10-18": "一个人就是一片荒原，偶尔有房客，有雷声，有春暖花开。",
    "2019-10-19": "绝不试图从感情废墟中刨回任何的断壁残璋。",
    "2019-10-20": "那些能够毫不掩饰、直截了当、不加区分地爱与恨的人是多么幸福啊。",
    "2019-10-21": "人的一生中，最光辉的一天并非是功成名就那天，而是从悲叹与绝望中产生对人生的挑战，以勇敢迈向意志那天。",
    "2019-10-22": "不管怎么样，明天又是新的一天。",
    "2019-10-23": "所谓无底深渊，下去，也是前程万里。",
    "2019-10-24": "生命中真正重要的不是你遭遇了什么，而是你记住了哪些事，又是如何铭记的。",
    "2019-10-25": "我们飞得越高，我们在那些不能飞的人眼中的形象就越渺小。",
    "2019-10-26": "生活的要义，就是满怀兴趣地活在这个世界上。睁大你的眼睛，要从每一个你遇到的人身上看到各种可能性--看到他地人性。要时刻注意。",
    "2019-10-27": "内倾者孤独，一旦获得朋友，往往是真的。",
    "2019-10-28": "世间的很多事物，追求时候的兴致往往比享用时候的兴致浓烈。",
    "2019-10-29": "看，前面漆黑一片，什么也看不到。也不是，天亮后，便会很美的。",
    "2019-10-30": "没有说出口的话，比什么都耿耿于怀。",
    "2019-10-31": "心太软的人快乐是不容易的，别人伤害她或她伤害别人都让她在心里病一场。",
    "2019-11-01": "当改变命运的时刻降临，犹豫就会败北。",
    "2019-11-02": "爱情的悲剧就在于冷漠。",
    "2019-11-03": "一般来说，外在事件和我们的目标就像两股方向相反的力，这两股力之间形成的对角线，就是我们生活的轨迹。",
    "2019-11-04": "你太习惯这个世界了，就会对任何事件都不感到惊奇。",
    "2019-11-05": "我敬佩简单的快乐，那是复杂的最后避难所。",
    "2019-11-06": "所谓青春就是尚未得到某种东西的状态，就是渴望的状态，憧憬的状态，也是最具有可能性的状态。",
    "2019-11-07": "别慌，月亮也正在大海某处迷茫。",
    "2019-11-08": "语言和文字真的是不可执取的东西，当一段话说出来或写下来，它就不是你的了，你必须允许别人任意解读，甚至误读。所以我最想说的话，其实在我开口的一刹那就已经说完。",
    "2019-11-09": "真爱无坦途。",
    "2019-11-10": "在我荒瘠的土地上你是最后的玫瑰。",
    "2019-11-11": "你有困难的时候为什么没有向他求助呢？- 因为他不会拒绝。",
    "2019-11-12": "越不肯努力便越自怜。",
    "2019-11-13": "有了物质，那是生存；有了精神，那才是生活。",
    "2019-11-14": "自律是最大的自由。",
    "2019-11-15": "面对复杂，保持欢喜。"
}
