{
    "2019-08-23": "好像什么事也没有做，夏天就快过完了。",
    "2019-08-24": "我们以为计划好了一切，可命运只有在这种时候开玩笑，才会让人真正意识到它的存在。",
    "2019-08-25": "生命中最重要的人，或许当你在身边的时候，能感觉到的也只是淡淡的温暖而已，并不比一杯热茶更显著。但当你失去的时候，整个世界瞬间荒芜。只知道我们总是在战胜空间，却对时间无能为力。",
    "2019-08-26": "如果你耿耿于怀，就是让对方的骚乱进入你的世界毒害你；如果你不在意，你就从受害者的心态解脱了。",
    "2019-08-27": "没有一颗心，会因为追求梦想而受伤。当你真心渴望某样东西时，整个宇宙都会来帮忙。",
    "2019-08-28": "我准备战斗到最后，不是因为勇敢，是我想见证一切。",
    "2019-08-29": "孤独这两个字拆开来看，有孩童，有瓜果，有小犬，有蚊蝇，足以撑起一个盛夏傍晚间的巷子口，人情味十足。稚儿擎瓜柳棚下，细犬逐蝶窄巷中，人间繁华多笑语，惟我空余两鬓风。孩童水果猫狗飞蝇当然热闹，可都和你无关，这就叫孤独。",
    "2019-08-30": "人的情绪起落是与他对事实的感知成反比的，你对事实了解得越少，就越容易动感情。",
    "2019-08-31": "眼泪这东西啊，是流出来就能把辛酸和悲伤都冲走的好东西。可能你们长大成人后就会明白，人生还有眼泪也无法冲刷掉的巨大悲伤。",
    "2019-09-01": "世界上任何书籍都不能带给你好运，但是它们能让你悄悄成为你自己。",
    "2019-09-02": "我深怕自己本非美玉，故而不敢加以刻苦琢磨，却又半信自己是块美玉，故又不肯庸庸碌碌，与瓦砾为伍。",
    "2019-09-03": "眼睛是爱情的器官，其主要功能是顾盼和失眠。",
    "2019-09-04": "所谓自律，是以积极而主动的态度，去解决人生痛苦的重要原则，主要包括四个方面：推迟满足感、承担责任、尊重事实、保持平衡。",
    "2019-09-05": "人生就像是一盒巧克力，你永远不知道下一块会是什么味道。",
    "2019-09-06": "其实我们早是旧识，在前来赴约的路上耽误了时间现在才相遇。",
    "2019-09-07": "因为离开你的人越来越多，所以留下来的人越来越重要。",
    "2019-09-08": "人生很少为自己而活，不是为所爱的人，就是为所恨的人。",
    "2019-09-09": "明确的爱，直接的厌倦，真诚的喜欢。站在太阳下的坦荡，大声无愧地称赞自己。",
    "2019-09-10": "谁都会犯错误，所以人们才会在铅笔的另一头装上橡皮。",
    "2019-09-11": "我们总要一次次粉碎自己，投身新天地，重新建立自己的喜欢，重新建立自己的幸福。",
    "2019-09-12": "现在不是去想缺少什么的时候，该想一想凭现有的东西你能做什么。",
    "2019-09-13": "但愿人长久，千里共婵娟",
    "2019-09-14": "当我真正开始爱自己，我才知道，所有的痛苦和情感的折磨，都只是提醒我活着不要违背自己的本心。",
    "2019-09-15": "不要一味怨叹自己没朋友，有些人，是你运气好，才没跟他们成为朋友。",
    "2019-09-16": "也许只要还有人在不断想念，逝去的人就并没有真的离开吧。",
    "2019-09-17": "唯有拥有在黑暗中也能一个人毅然决然行走的坚强，才能与擦身而过的他人构建深刻的关系。",
    "2019-09-18": "别怕美好的一切消失，咱们先来让它存在。",
    "2019-09-19": "爱的恐怖与温柔，不管好坏，我们都带着它上路吧。",
    "2019-09-20": "在这世上，如果有一个人是你关心的，那么你就为他做一点事，给他一点温暖，当他忧伤时，让他靠着你的肩膀，这绝对是最重要的幸福感来源。",
    "2019-09-21": "人一辈子，走走瞧瞧，吃吃喝喝，不生病，就是夫妻，如果能遇到自己爱的也爱自己的人，再发点小财，就是天大的福气。",
    "2019-09-22": "生活嘛，就是一个不断逃离，最后发现自己回到原点的过程。",
    "2019-09-23": "冬天花败，春暖花开，有人离去，有人归来。",
    "2019-09-24": "我一向认为两个人的相处，这是他们的最高职责：保护对方的孤独。",
    "2019-09-25": "青春太好，好到你无论怎么过都觉得是在浪掷，回头一看，都要生悔。",
    "2019-09-26": "人和人本来就是陌路，是爱这种东西让两个陌生人走到一起。",
    "2019-09-27": "一个人在对另一个人的内心世界作出评判时，最好怀有一定程度的谦虚和宽和。"
}
