                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      {
    "2020-01-01": "新的一年，自由快乐。",
    "2020-01-02": "人总要爱着什么，活着才有意义。",
    "2020-01-03": "这个世界上根本没有正确的选择，我们只不过是要努力奋斗，使当初的选择变得正确。",
    "2020-01-04": "成熟意味着停止展示自己，并学会隐藏自己。",
    "2020-01-05": "以前是以前，现在是现在。我不能选择，怎么生，怎么死；但我能决定，怎么爱，怎么活。",
    "2020-01-06": "日子只能一天一天好好地过，别无他法。别烦恼明天的事。明天的烦恼明天再烦。我想开心，努力，温柔待人地过完今天一天。",
    "2020-01-07": "人也许不认识人，但灵魂认识灵魂。",
    "2020-01-08": "毕竟我不像饮料那样，贴着草莓味或柠檬味的标签。",
    "2020-01-09": "永远努力在你的生活之上保留一片天空。",
    "2020-01-10": "我从来不相信什么懒洋洋的自由，我向往的自由是通过勤奋和努力实现的更广阔的人生，那样的自由才是珍贵的、有价值的；我相信一万小时定律，我从来不相信天上掉馅饼的灵感和坐等的成就。做一个自由又自律的人，靠势必实现的决心认真地活着。",
    "2020-01-11": "生活没有那么复杂，也没有特别固定的定义。该放下就放下，有时候就是这么简单。",
    "2020-01-12": "真实的、永恒的、最高级的快乐，只能从三样东西中取得：工作、自我克制和爱。",
    "2020-01-13": "世上有味之事，包括诗，酒，哲学，爱情，往往无用。吟无用之诗，醉无用之酒，读无用之书，钟无用之情，终于成一无用之人，却因此活得有滋有味。",
    "2020-01-14": "未来是一片迷雾，令人胆怯，但不妨走下去，看看命运给我们准备了什么。",
    "2020-01-15": "绝对不要为你的一辈子做好计划，因为人的变化在两三年内都是巨大的，而且时刻会产生新的想法；你真正可以做到的是，想好现在要做什么。",
    "2020-01-16": "人生和世事大抵如此，靠近了，都不壮观。",
    "2020-01-17": "当我们正在为生活疲于奔命的时候，生活已经离我们远去。"

    "2020-01-18": "~ 2020-07-19, fuck COVID-19",

    "2020-07-20": "用疑问句来回答疑问句，那就是说对了。",
    "2020-07-21": "我唯一的野心就是根本不成为任何什么人，这似乎是最合理的一件事。",
    "2020-07-22": "我们不会停止阅读，即使每本书总有读完的时候，如同我们不会停止生活，即使死亡必然来临。",
    "2020-07-23": "生命途程上的歧路尽管千差万别，而实际上只有一条路可走，有所取必有所舍，这是自然的道理。世间有许多人站在歧路上只徘徊顾虑，即不肯有所舍，便不能有所取。世间也有许多人既走上这一路，又念念不忘那一路。结果不免差误时光。",
    "2020-07-24": "不加思考的热情就像是一条随波逐流的船。",
    "2020-07-25": "我们不必再联系了，年纪越长，越觉得孤独，是正常的，独立出生，独立去死。人和人，无法相通，人间的佳恶情态，已经不值一笑，人生是一次荒凉的旅行。",
    "2020-07-26": "生活自会消化一切，既不要人帮忙，也不要人同意。",
    "2020-07-27": "世事洞察皆学问，人情练达即文章。",
    "2020-07-28": "那些静得只能听见呼吸的日子里，你明白孤独即生活。",
    "2020-07-29": "正由于我抱着与你相见的希望，我才永远认为最崎岖的路是最好的路。",
    "2020-07-30": "我冷眼向过去稍稍回顾，只见它曲折灌溉的悲喜，都消失在一片亘古的荒漠。这才知道我的全部努力，不过完成了普通的生活。",
    "2020-07-31": "年少时代的忧郁是对整个宇宙的骄傲。",
    "2020-08-01": "我把你栽在我的花园里，载在这个最隐秘之处--我的心房。",
    "2020-08-02": "我明白，在这一个小时的时空里，我们交付了彼此的孤独，又用信任填补了它。",
    "2020-08-03": "人类不快乐的唯一原因是他不知道如何安静地呆在他的房间里。",
    "2020-08-04": "在这样的年龄，生活还没有撞疼我们，责任感和悔恨感也还都不敢损伤我们，那时我们还敢于看，敢于听，敢于笑，敢于惊讶，也敢于做梦。",
    "2020-08-05": "生活如果没有目标，就会变得懒散。一旦决定「今天这样做」，生活一下子就会张弛有度。",
    "2020-08-06": "希望美好的东西能够美好的终结，是一种卑微的人之常情。",
    "2020-08-07": "我把心里健康定义为：不惜任何代价不间断的致力于面对真实。"
    "2020-08-08": "人只要没有失去记忆，就能够在梦中与故人相见。",
    "2020-08-09": "对细小的声音，侧耳倾听；对巨大的声音，保持质疑。",
    "2020-08-10": "莫听穿林打叶声，何妨吟啸且徐行。",
    "2020-08-11": "成功只有一个，按照自己的方式度过一生。",
    "2020-08-12": "不要因害怕冒险而踟蹰不前，而是要为创造伟大提供可能。",
    "2020-08-13": "别在树下徘徊，别在雨中沉思，别在黑暗中落泪。向前看，不要回头。",
    "2020-08-14": "您如何面对生活的磨难？每天上午洗澡和早餐钱刮脸，以便随时远走高飞。",
    "2020-08-15": "衰老一开始是用记忆替换梦想，到最后是用记忆替换别的记忆。",
    "2020-08-16": "聪明人有一个特点，就是善于把无价值的事做得有声有色，在玻璃鱼缸里游泳，也有乘风破浪的气魄。",
    "2020-08-17": "不可能天天都是好日子，有了不顺心的日子，好日子才会闪闪发亮。",
    "2020-08-18": "试图摆脱自己的孤独是徒劳的。你得一生固守着这份孤独。只是偶尔的时候，偶尔的时候，空罅会被填补。",
    "2020-08-19": "所谓书，必须是砍向我们内心冰封的大海的斧头。",
    "2020-08-20": "每个人在人生的每个阶段，都会在内心里蕴藏着各种各样的杂念，好的、坏的、善良的、肮脏的。人支撑着这些东西沉重地活着。一边努力地善待身边人，一边又不得不独自背负起这些沉重的东西。",
    "2020-08-21": "没有什么不朽的，包括艺术本身。唯一不朽的，是艺术所传递出来的，对人和世界的理解。",
    "2020-08-22": "心理学的法则告诉我们说，若是无法察觉内在的情境，它们就会投射出来变成外在的命运，也就是说，一个人若是无法觉知到内在的冲突，那么外在世界就会逼不得已将那份冲突“演示”出来，而且会撕裂成两极对立的情况。",
    "2020-08-23": "我想看清一切，却依旧保持宽容；被所有人追随，却依旧保持独立；在不经意间变得更好；在忧郁中勇敢生活；在别人的快乐中感受自己的快乐；不从属于别人，却在别人那里生长；爱最好的，安慰最差的；永远不恨自己。",
    "2020-08-24": "一旦做出决定，实际上便坠入了一股巨大的洪流之中，这洪流会把你带到一个你做决定时从来没想到的地方去。但实际上，我很喜欢这个地方，它始终阳光明媚。",
    "2020-08-25": "人世间的事还是顺其自然吧，有时不经意间反而得遂心愿，诸如幸运的降临、愿望的实现和生活的称心如意等等，皆乃自然随缘的结果。",
    "2020-08-26": "总有人心里有火炬，而且彼此能看见。",
    "2020-08-27": "我最后的敬礼要献给那些知道我不完美，却依然爱我的人。",
    "2020-08-28": "知道自己不能做什么远比知道自己能做什么重要。",
    "2020-08-29": "桃李春风一杯酒，江湖夜雨十年灯。",
    "2020-08-30": "事无好坏，思想使然。",
    "2020-08-31": "人生是一连串的难题，解决人生问题的首要方案，乃是自律。",
    "2020-09-01": "东边日出西边雨，道是无晴却有晴。",
    "2020-09-02": "我的和蔼可亲，彬彬有礼，并不是为对方着想，而是守护自己的铠甲。",
    "2020-09-03": "真正的修养不追求任何具体的目的，一如所有为了自我完善而作出的努力，本身便有意义。",
    "2020-09-04": "日子匆匆穿过我而行，奔向海洋。",
    "2020-09-05": "人的一生中有两个生日，一个是自己诞生的日子，一个是真正理解自己的日子。",
    "2020-09-06": "所谓活得真实，就是真诚地回应当下的需求。",
    "2020-09-07": "如果没有文化财富——知识、文学、艺术、音乐以及各种形式表现出来的美，那么生活就会变得暗淡、狭隘，从而失去了真正的人的幸福。",
    "2020-09-08": "往事依稀浑似梦，都随风雨到心头。",
    "2020-09-09": "行路难，不在水，不在山，只在人情反覆间。",
    "2020-09-10": "也许，一个人要是想要在茫茫人海中要保持一点独立性，那么他必须让自己显得古怪些才成。",
    "2020-09-11": "艰苦的生活需要希望，鲜活的生命需要爱情，数不完的日子和数不完的心事，都要诉说。",
    "2020-09-12": "你不能永远总是对过去发生的事耿耿于怀。你应该认识到你与大多数人一样过得很好，或许还要好得多，那就应该心满意足了。",
    "2020-09-13": "沉默是一种处世哲学，用得好时又是一种艺术。",
    "2020-09-14": "现在大家都觉得，舒适感就是治愈，但真正的心灵治愈，应该是要触动生命的。"
}